<link href="../estilo.css" rel="stylesheet" type="text/css"><!--inicio-->
<style>
<!--
 li.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
h2
	{margin-top:6.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:18.0pt;
	margin-bottom:.0001pt;
	text-align:justify;
	line-height:150%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:Garamond;
	}
-->
</style>
<table width="561" border="0" cellpadding="0" cellspacing="0" bgcolor="#F9F9F9"><tr><td colspan="7">&nbsp;</td></tr><tr><td colspan="7"><!--titulo_subseccion--></td></tr><tr><td width="20">&nbsp;</td>
    <td width="10" valign="top"> 
      <div align="right"></div></td>
    <td width="130" valign="top"><div align="right">
      <p>&nbsp;</p>
    </div></td>
    <td width="16" background="../imgs/contenido_lineapuntvert.gif"></td><td width="10" class="texto_base">&nbsp;</td> 
    <td width="315" class="texto_base"><p><span class="subtitulo1">Objetivo General</span></p>
      <p>Concientizar e involucrar a la ciudadan&iacute;a en general sobre la 
        problem&aacute;tica concreta de la pobreza desde sus m&uacute;ltiples enfoques, a trav&eacute;s 
        de diversas actividades participativas, y promover la importancia de los 
        Objetivos del Desarrollo del Milenio, como medio vital para su erradicaci&oacute;n.</p>
      <p><span class="subtitulo1">Feria</span></p>
      <p>El día 17 de Octubre fue el Día Internacional por la Erradicación de la 
    Pobreza, y nace la propuesta de OAJNU y el Centro Vecinal de Barrio Yofre 
    Norte, de realizar una Feria, donde los vecinos puedan “Levantarse y alzar 
    su voz contra la pobreza”, en el marco del Programa Stand up-Speak Out, 
    Against Poverty and for the Millennium Development Goals (<a href="http://www.standupagainstpoverty.org/">www.standupagainstpoverty.org</a>), 
    en el cual casi 40 millones de personas de todo el mundo participaron.</p>
    <p>El d&iacute;a 24 de Octubre se llev&oacute; a cabo en la Plaza Manuel Belgrano, de Barrio Yofre Norte, la I Feria por la Erradicaci&oacute;n de la pobreza. El resultado alcanzado fue un &eacute;xito, habiendo logrado cumplir con el objetivo y las metas propuestas. Hubo una gran respuesta por parte de los j&oacute;venes, quienes masivamente se sumaron a la actividad, a trav&eacute;s de la realizaci&oacute;n de dibujos y afiches sobre la problem&aacute;tica.</p>
    <p>La jornada concluy&oacute; con la plantaci&oacute;n de un Ceibo, &aacute;rbol cuya flor fue declarada Flor Nacional por Decreto N&deg;138.974 del 2 de diciembre de 1942, para dejar en pie un s&iacute;mbolo que denote el compromiso de los vecinos y j&oacute;venes de la zona por la Erradicaci&oacute;n de la Pobreza y la Promoci&oacute;n de los Objetivos de Desarrollo del Milenio.</p>
    <p>A continuaci&oacute;n los invitamos a ver las fotos, que tambi&eacute;n se encuentran cargadas en nuestra Galer&iacute;a Multimedia de Proyectos, junto a algunos videos. </p>
    <p><span class="subtitulo1">Fotos</span></p>
    <ul>
      <li><a href="javascript:new_window('galeriamultimedia/feria/feria1.html')">Galer&iacute;a n&ordm;1 </a>    
      </li>
      <li><a href="javascript:Abrir_ventana('galeriamultimedia/feria/segunda/feria2.html')">Galer&iacute;a n&ordm;2</a></li>
      </ul>
    </td>
    <td width="51">&nbsp;</td>
  </tr></table><!--fin-->
  
  <script language="JavaScript" type="text/JavaScript">
<!--//BEGIN Script

function new_window(url) {

link = window.open(url,"Link","toolbar=0,location=0,directories=0,status=0,menubar=0,scrollbars=yes,resizable=0,width=600,height=700,left=80,top=180");

}
//END Script-->
  </script>

<script language="JavaScript">
function Abrir_ventana (pagina) {
var opciones="toolbar=no,location=no,directories=no,status=no,menubar=no,scrollbars=no,resizable=yes,width=508,height=365,top=85,left=140";
window.open(pagina,"",opciones);
}
</script>

<a href="javascript:Abrir_ventana('galeriamultimedia/feria/segunda/feria2.html')"></a>
