<link href="estilo.css" rel="stylesheet" type="text/css"><!--inicio-->
<table width="561" border="0" cellpadding="0" cellspacing="0" bgcolor="#F9F9F9">
  <tr> 
    <td colspan="6">&nbsp;</td>
  </tr>
  <tr> 
    <td colspan="6"> 
      <!--titulo_subseccion-->
    </td>
  </tr>
  <tr> 
    <td width="20">&nbsp;</td>
    <td width="130" valign="top"><img src="imagenes/novedades_12_2005_10anos_seccion.jpg" width="130" height="294" align="right"> 
    </td>
    <td width="16" background="imgs/contenido_lineapuntvert.gif"></td>
    <td width="10" class="texto_base">&nbsp;</td>
    <td width="315" class="texto_base">Durante los primeros a&ntilde;os de vida 
      de la organizaci&oacute;n, el &uacute;nico proyecto que se llevaba adelante 
      eran los Modelos de Naciones Unidas. Atendiendo a un escenario social particular 
      que demandaba la realizaci&oacute;n de nuevos proyectos educativos por parte 
      de nuestra Organizaci&oacute;n, es que emprendimos esta nueva aventura de 
      desarrollar nuevas actividades desde las problem&aacute;ticas sociales y 
      educativas de nuestro pa&iacute;s; con el objetivo de seguir fortaleciendo 
      nuestra labor en la sociedad civil. <br>
      La OAJNU desde 1995, viene trabajando en el desarrollo de diversos proyectos 
      educativos, con la misi&oacute;n de Contribuir a la Formaci&oacute;n de 
      L&iacute;deres Coherentes y Ciudadanos Responsables; a trav&eacute;s de 
      actividades de Capacitaci&oacute;n e Investigaci&oacute;n.<br> <br>
      Nuestra contribuci&oacute;n, se concreta a partir de la puesta en marcha 
      de proyectos y distintas actividades educativas como: Concurso Literario, 
      Modelos de Naciones Unidas, Ciudadan&iacute;a de la Infancia y Centro Multimedia 
      de Informaci&oacute;n y Documentaci&oacute;n. Actuales programas que nuestra 
      organizaci&oacute;n esta llevando adelante.<br> <br>
      En este marco creemos que la participaci&oacute;n juvenil encauzada en lo 
      que se llama el fen&oacute;meno asociativo, justamente, pretende promover 
      y ejercitar valores y actitudes alternativos que permitan la construcci&oacute;n 
      de una sociedad democr&aacute;tica. <br>
      Son diez los a&ntilde;os de trabajo continuo de la OAJNU. Nos enorgullece 
      haber podido incentivar la &#8220;participaci&oacute;n juvenil&#8221;, a 
      trav&eacute;s de la participaci&oacute;n de miles de j&oacute;venes en nuestros 
      proyectos. M&aacute;s de 45 Modelos de Naciones Unidas, IV Ciudadan&iacute;a 
      de la Infancia, IV Concurso Literario Regional y II Concurso Literario Nacional, 
      Jornadas Universitarias, Conferencias, entre otras actividades. En la nueva 
      edici&oacute;n del Concurso Literario, la tem&aacute;tica abordada es &#8220; 
      Mi vis&oacute;n sobre los J&oacute;venes Hoy&#8221;.</td>
    <td width="51">&nbsp;</td>
  </tr>
</table>
<!--fin-->
