<link href="../estilo.css" rel="stylesheet" type="text/css"><!--inicio-->
<style>
<!--
 li.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
h2
	{margin-top:6.0pt;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:18.0pt;
	margin-bottom:.0001pt;
	text-align:justify;
	line-height:150%;
	page-break-after:avoid;
	font-size:11.0pt;
	font-family:Garamond;
	}
-->
</style>
<table width="561" border="0" cellpadding="0" cellspacing="0" bgcolor="#F9F9F9"><tr><td colspan="7">&nbsp;</td></tr><tr><td colspan="7"><!--titulo_subseccion--></td></tr><tr><td width="20">&nbsp;</td>
    <td width="10" valign="top"> 
      <div align="right"></div></td>
    <td width="130" valign="top"><div align="right">
      <p>&nbsp;</p>
      <p><img src="imagenes/logo_modelo_nu.gif" width="120" height="106" /></p>
    </div></td>
    <td width="16" background="../imgs/contenido_lineapuntvert.gif"></td><td width="10" class="texto_base">&nbsp;</td> 
    <td width="315" class="texto_base"><p>Los d&iacute;as 23 y 24 de Agosto, la Organizaci&oacute;n Argentina de J&oacute;venes para las Naciones Unidas &ndash; OAJNU &ndash;  llev&oacute; a cabo el Simulacro del X Modelo Junior de Naciones Unidas para C&oacute;rdoba, en las m&aacute;gnificas instalaciones del Pabell&oacute;n Amarillo del Complejo Ferial C&oacute;rdoba, C&oacute;rdoba, Argentina.</p>
      <p align="left"><img src="imagenes/junior1.jpg" width="287" height="215" /></p>
      <p>En dicho Simulacro participaron m&aacute;s de 200 j&oacute;venes de entre 13 a 16 a&ntilde;os, procedentes de instituciones educativas p&uacute;blicas y privadas, tanto de C&oacute;rdoba como del interior del pa&iacute;s, entre ellas de Entre Rios.</p>
      <p>Se simul&oacute; la labor de la 1&ordm;, 2&ordm; y 3&ordm; Comisi&oacute;n de la Asamblea General, trat&aacute;ndose cuestiones como el Tr&aacute;fico Ilicito de Armas Peque&ntilde;as, La Deuda Externa y el Desarrollo, y la Promoci&oacute;n y Protecci&oacute;n de los Derechos del Ni&ntilde;o, todos bajo la &oacute;ptica tem&aacute;tica de nuestros Modelos durante este 2008, Derechos Humanos.</p>
      <p><img src="imagenes/junior2.jpg" width="287" height="215" /></p>
      <p>El Simulacro concluye un proceso iniciado hace m&aacute;s de 3 meses, con el Lanzamiento de la Capacitaci&oacute;n, a trav&eacute;s del cual los participantes han tenido la oportunidad de capacitarse y formarse personalizadamente con integrantes especializados de la organizaci&oacute;n. Esperamos e instamos a todos los destinatarios a que contin&uacute;en esforz&aacute;ndose y trabajando tras la finalizaci&oacute;n de este proyecto, para construir una realidad m&aacute;s justa y equitativa, en la que todas las personas del mundo puedan gozar efectivamente de los Derechos Humanos consagrados en la Declaraci&oacute;n Universal.</p>
    <p>El proyecto cont&oacute; con el apoyo de la Secretar&iacute;a de Juventud del Gob. de la Provincia de C&oacute;rdoba, la Universidad Cat&oacute;lica de C&oacute;rdoba, el Colegio Universitario IES Siglo 21 y la Agencia C&oacute;rdoba Turismo del Gob. de la Provincia de C&oacute;rdoba.</p>
    <p><img src="imagenes/junior3.jpg" width="287" height="215" /></p>
    <p>A todos ellos, y adem&aacute;s, a los participantes, padres, instituciones educativas, docentes, directivos, autoridades, muchas gracias por reafirmar su confianza en nuestra organizaci&oacute;n.</p>
    <p>En breve estaremos actualizando m&aacute;s fotos y videos.</p>
    <p><span class="subtitulo1">Videos</span></p>
    <p><object width="300" height="242">
      <param name="movie" value="http://www.youtube.com/v/5TXJnbyF0N8&hl=en&fs=1"></param><param name="allowFullScreen" value="true"></param><embed src="http://www.youtube.com/v/5TXJnbyF0N8&hl=en&fs=1" type="application/x-shockwave-flash" allowfullscreen="true" width="300" height="242"></embed></object>&nbsp;</p>
    <p><object width="300" height="242">
      <param name="movie" value="http://www.youtube.com/v/HE4LmENsMqw&hl=en&fs=1"></param><param name="allowFullScreen" value="true"></param><embed src="http://www.youtube.com/v/HE4LmENsMqw&hl=en&fs=1" type="application/x-shockwave-flash" allowfullscreen="true" width="300" height="242"></embed></object>&nbsp;</p>
    <p><object width="300" height="242">
      <param name="movie" value="http://www.youtube.com/v/naSjx95e-CU&hl=en&fs=1"></param><param name="allowFullScreen" value="true"></param><embed src="http://www.youtube.com/v/naSjx95e-CU&hl=en&fs=1" type="application/x-shockwave-flash" allowfullscreen="true" width="300" height="242"></embed></object>&nbsp;</p></td>
    <td width="51">&nbsp;</td>
  </tr></table>
<!--fin-->